Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tale_ved_feiringen_av_tilbakeforingen_av_freavnantjahke_gievrie_til_saepmie_.html.tmx
Source language: nob
Languages: sme

source: Tale ved feiringen av tilbakeføringen av Freavnantjahke gievrie til Saepmie
sme: Sáhkavuorru ávvudeami oktavuođas go Freavnantjahken gievrie lea ruovttoluotta Sámis

source: Sametingspresident Silje Katrine Muotkas tale ved feiringen av tilbakeføringen av Freavnantjahke gievrie til Saepmie og Saemien Sijte 3. november 2023.
sme: Sámediggepresideantta Silje Katrine Muotka sáhkavuorru ávvudeami oktavuođas go Freavnantjahken gievrie lea ruovttoluotta Sámis ja Saemien Sijtes skábmamánu 3. beaivvi 2023.

source: Hva tror dere Bendix Andersen og Jon Torchelsen tenkte da de møtte på misjonæren Thomas von Westen som tok beslag i Freavnantjahke gievrie her på Snåsa i 1723?
sme: Maid dii jáhkkibehtet Bendix Andersen ja Jon Torchelsen jurddašeigga go deaivvaiga miššoneara Thomas von Westen, gii válddii Freavnantjahke gievrie dáppe Snåases jagis 1723?

source: Historien forteller at de dro over til Sverige i et forsøk på å slippe unna, men ble innhentet av von Westen og tvunget til å gi fra seg tromma.
sme: Historjjás muitaluvvo ahte soai báhtareigga Ruoŧa beallái, muhto von Westen jovssai sudno ja soai bággehalaiga addit goavdása.

source: Kolonimakten Danmark-Norge, bruke harde metoder for å kristne samene.
sme: Koloniijafápmu Dánmárku-Norga geavahii garra vugiid oažžut sápmelaččaid risttalašvuhtii.

source: De forbød vår vuelie, våre språk og tok fra oss våre gievrier.
sme: Sii gilde min vuelie, min gielaid ja rivvejedje mis min gievrieid.

source: Vår kulturarv ble rett og slett demonisert.
sme: Min kulturárbi adnui njuolgut fastin.

source: Dette er vår historie.
sme: Dá lea min historjá.

source: Freavnantjahke gievrie var en av våre mange trommer som ble samlet inn eller ødelagt under misjoneringen av samene på 1600-1700-tallet.
sme: Freavnantjahke gievrie lei okta min ollu goavdásiin maid rivvejedje dahje bilidedje sápmelaččaid mišunerenáiggis 1600-1700-logus.

source: Konsekvensene av dette lever vi fortsatt med.
sme: Mii ain eallit dán váikkuhusaiguin.

source: Storparten av våre gievrier er fortsatt utenfor vårt eie, noe som er stikk i strid med FNs urfolksrettigheter.
sme: Stuora oassi min gievriein eai leat vel min luhtte, juoga mii sakka rihkku ON álgoálbmotvuoigatvuođaid.

source: Freavnantjahke gievrie ble tatt med på en lang reise.
sme: Freavnantjahke gievrie lea leamaš guhkes mátkkis.

source: Først stopp var København, som var setet i det daværende Dansk-Norske riket.
sme: Álggos ollii Københámmanii, mii lei dalá Dánmárku-Norggas.

source: I 1837 endte tromma opp som en del av samlingen til Meiningen Museum i Tyskland, der den blitt godt tatt vare på.
sme: Jagis 1837 gárttai goavddis Meiningen Museum čoakkáldahkii Duiskkas, gos lea bures vurkkoduvvon.

source: 26. juni i år kom den gledelige meldingen om at styret i Meiningen Museum hadde besluttet å tilbakeføre Freavnantjahke gievrie til Sapmie.
sme: Geassemánu 26. beaivvi dán jagi oaččuimet illudahtti dieđu ahte Meiningen Museum stivra lei mearridan máhcahit Freavnantjahke gievrie Sápmái.

source: Godtfolk,
sme: Buorit olbmot,

source: Det er på mange måter en spesiell dag å stå her som sametingspresident på samme sted som disse dramatiske hendelsene fant sted for 300 år siden.
sme: Lea máŋgga dáfus erenoamáš beaivi čuožžut dás sámediggepresideantan, seamma sajis gos dát dramáhtalaš dáhpáhusat dáhpáhuvve 300 jagi áigi.

source: Jeg kjenner på både sorg og glede.
sme: Mun dovddan sihke morraša ja ilu.

source: Det er vondt å ta inn over oss at den kulturarven som er så verdifull for oss, ikke ble respektert, men heller ble frarøvet oss.
sme: Lea lossat diehtit ahte kulturárbi mii midjiide lea nu divrras, ii árvvusadnojuvvon, muhto baicca rivvejuvvui mis.

source: Samtidig er det gledelig at vi ved hjelp av gode prosesser nå er i ferd med å kunne omfavne vår egen kulturarv igjen.
sme: Seammás lea illudahtti go mii buriid proseassaid dihte dál fas beassat fátmmastit iežamet kulturárbbi.

source: På våre egne premisser.
sme: Iežamet eavttuiguin.

source: Vår pioner Elsa Laula Renberg sa det tydelig: .
sme: Min ovddasmanni Elsa Laula Renberg celkkii čielgasit: “Váttisvuohtan lea koloniseren, dálkkas lea organiseren”.

source: Jeg er stolt av å kunne stå i det nye bygget til Saemien Sijte, sørsamisk museum og kultursenter.
sme: Mun lean rámis leat Saemien Sijte lullisámi musea ja kulturguovddáža ođđa visttis.

source: Det er et praktbygg, men innholdet er likevel det viktigste.
sme: Lea hirbmat čáppa visti, muhto dan sisdoallu lea goitge deháleamos.

source: det er viktig at vi nå kan fortelle vår egen historie.
sme: Lea dehálaš ahte mii dál beassat muitalit iežamet historjjá.

source: I hovedutstillinga følger vi sporene gjennom arkeologiske linjer, historiske dokumenter, muntlige fortellinger og vuelie.
sme: Váldočájáhusas mii čuovvut luottaid arkeologalaš linnjáid, historjjálaš dokumeanttaid, njálmmálaš muitalusaid ja vuelie bokte.

source: Freavnantjahke gievrie vil i dag bli en ny og viktig skatt i den flotte i kulturhistoriske samlingen.
sme: Freavnantjahke gievrie šaddá odne ođđa ja dehálaš dávvir dan fiinna kulturhistorjjálaš čoakkáldagas.

source: Saemeien Sijte, med sine dyktige fagfolk, er en av våre flotte samiske institusjoner.
sme: Saemien Sijte, iežas čeahpes fágaolbmuiguin, lea okta min fiinna sámi ásahusain.

source: Jeg er stolt av det gode arbeidet dere gjør!
sme: Mun lean nu rámis dainna buriin bargguin maid dii bargabehtet!

source: For Sametinget er det viktig at vi kan sikre og utvikle våre museer, språk og kultursentre slik at vi kan går framtiden lyst i møte.
sme: Sámediggái lea dehálaš ahte mii sihkkarastit ja ovddidit iežamet museaid, gielaid ja kulturguovddážiid vai lea čuvges boahtteáigi.

source: Dagen i dag markerer vi som en gledelig begivenhet.
sme: Odne mii čalmmustahttit ilolaš dáhpáhusa.

source: Tilbakeføringen av Freavnantjahke gievrie er et resultat av gode samtaler mellom Saemien Sijte, Meiningen museum, Kultur- og likestillingsdepartementet i Norge, den norske ambassaden i Tyskland og Sametinget.
sme: Freavnantjahke gievrie máhcahuvvo buori gulahallama dihte gaskal Saemien Sijte, Meiningen museum, Norgga Kultur- ja dásseárvodepartemeantta, Norgga ambassáda Duiskkas ja Sámedikki. Leat oallugat giitit.

source: Saemien Sijte, vårt sørsamiske museum, med direktør Dr. Birgitta Fossum har tatt et veldig viktig initiativ i å be om en tilbakeføring av Freavnantjahke gievrie.
sme: Saemien Sijte, min lullisámi musea, ja dan direktevra Dr. Birgitta Fossum, lea bargan dehálaš barggu go lea bivdán oažžut ruovttoluotta Freavnantjahke gievrie.

source: Initiativet har blitt fulgt opp med en god dialog med direktør Dr. Philipp Adlung ved Meiningen Museum.
sme: Bargu lea čuovvuluvvon buori gulahallamiin Meiningen Museum direktevrrain Dr. Philipp Adlungiin.

source: Kultur- og likestillingsdepartementet i Norge og den norske ambassaden i Berlin har vært gode samtalepartnere.
sme: Norgga kultur- ja dásseárvodepartemeanta ja Norgga ambassáda Berlinas leat leamaš buorit ságastallanguoimmit.

source: Og endelig har styret i Meiningen Museum fattet en god og viktig beslutning om selve tilbakeføringen.
sme: Ja viimmat lea Meiningen Museuma stivra dahkan buori ja dehálaš mearrádusa máhcahit goavdása.

source: Jeg er svært takknemlig for resultatet.
sme: Mun lean hirbmat giitevaš bohtosiin.

source: Og vil peke på at denne gode dialogen kan vise veg for framtiden.
sme: Ja háliidan čujuhit dasa ahte dát buorre gulahallan sáhttá čájehit geainnu boahtteáigái.

source: Dette kan bli starten på et godt og viktig samarbeid mellom Saepmie, Norge og Tyskland.
sme: Dát sáhttá leat álgu buori ja dehálaš ovttasbarggus Sámi, Norgga ja Duiskka gaskkas.

source: Kulturarv er viktig for alle folk.
sme: Kulturárbi lea dehálaš buot olbmuide.

source: Det kjenner vi samer og andre urfolk rundt om i verden på som en alvorlig konsekvens av den kolonisering vi har vært utsatt for.
sme: Dan dovdat mii sápmelaččat ja eará álgoálbmogat miehtá máilmmi geat leat koloniserema duođalaš váikkuhusaid gillán.

source: Vi har behov for å komme videre fra en mørk og dyster historie.
sme: Mii dárbbašit beassat viidáseappot sevdnjes ja váivves historjjás.

source: Det det å kunne innlemme kulturarv som har vært på avveie, er et viktig grunnlag i prosessen med å restituere oss som folk.
sme: Dat ahte oažžut ruovttoluotta kulturárbbi mii lea leamaš láhppon, lea dehálaš vuođđu min álbmoga vuoiŋŋastanproseassas.

source: Tilbakeleveringen av Freavnantjahke gievrie er et viktig lyspunkt i historien.
sme: Freavnantjahke gievrie máhcaheapmi lea dehálaš ja čuvges oassi min historjjás.

source: Det kan danne et godt grunnlag for den forsoningsprosessen vi nå står overfor.
sme: Dat sáhttá dahkat buori vuođu soabadanprosessii mas mii dál leat.
